
	<!-- Inner-intro -->
	<section id="inner_intro" class="section-padding">
		<div class="container">
			<div class="inner_wp z_index white_text">
				<div class="row">
					<div class="col-md-12">
						<h1 class="text-center">Jeevan Parichay</h1>
						<nav class="breadcrumb">
							<ul>
								<li class="breadcrumb-item"><a href="<?= base_url(); ?>">Home</a></li>
								<li class="breadcrumb-item active">Jeevan Parichay</li>
							</ul>
						</nav>
					</div>
				</div>
			</div>
		</div>
	</section>
	<!-- /Inner-intro -->
<!-- About-us -->
	<section class="bg-about section-padding">
		<div class="container">
			<div class="row">
				<div class="col-xl-12 col-md-12">
					<div class="about-us-content text-center content"> 
						<div class="section-header headerb2">        
							<h2>आचार्य प्रवर पूज्य श्री धर्मदासजी महाराज का जीवन-परिचय</h2>
						</div>
						<p>बात उस समय की है जब दिल्ली के सिंहासन पर मुगल आसीन थे। शाहजहाँ का शासन चल रहा था। भारत के अधिकांश भागों में उसकी सत्ता थी। शाहजहाँ के शहजादों में शासन के लिए विग्रह प्रारंभ हो गया था।</p>

					    <p>उस समय गुजरात प्रान्त में अहमदाबाद के पास सरखेज नामक ग्राम था। सरखेज में कपड़ों की रंगाई-छपाई का
						कार्य विशेष रूप से होता था। यह काम भावसार जाति के लोग करते थे। सरखेज में भावसारों के सात सौ घर थे।
						उनमें से अधिकांश लोंकागच्छ के अनुयायी थे। कई सम्पन्न घर वाले थे। कईं दृढ़ धर्मी थे।
					    </p>

					    <p>सरखेज में भावसारों के मुखिया के रूप में जीवनजी भाई प्रसिद्ध थे। उनकी पत्नी का नाम डाहीबाई था। वे
						लोंकागच्छ के अनुयायी थे। संवत् 1701 चैत्र शुक्ल ग्यारस को उनके यहाँ एक पुत्र रत्न का जन्म हुआ। उस पुत्र
						का नाम धर्मदास रखा गया क्योंकि जब वह पुण्यवान बालक गर्भ में था तब माता-पिता को धर्म की भावना विशेष
						बढ़ गई थी। बालक धर्मदास की बुद्धि अति तीक्ष्ण थी। कुछ बड़ा होने पर उसका विद्याध्ययन प्रारंभ हुआ।</p>

					    <p>बालक धर्मदास की जिज्ञासा वृत्ति बढ़ती जा रही थी। उनका व्यक्तित्व आकर्षक था। उनका कण्ठ मधुर था।
						विनयवान थे। पुण्य-प्रभाव और आकृति के शुभ लक्षणों के कारण संत भी उनसे प्रभावित हो जाते थे।</p>

					    <p>जिस अवस्था (उग्र वय) में बच्चों में तूफान, हठ और शैतानी होती है उस अवधि में बालक धर्मदास शान्त और
						गंभीर बन गये थे। शास्त्रों के परिशीलन में लग गये थे। उन्होंने अपने जीवन लक्ष्य का निर्णय कर लिया था।
						पन्द्रहवें वर्ष के लगते-लगते उनकी सगाई की बातें आने लगी। ऐसे समय में बालक धर्मदासजी के हृदय में भयंकर
						संघर्ष उठ खड़ा हुआ। पर वे साहसी थे। उन्होंने अपने विचार स्पष्ट रूप से पिताजी के सामने रख दिये। पिताजी
						अवाक् रह गये। पिताजी के पूछने पर उन्होंने कहा- ‘‘मैंने अणगार (साधु) बनने का निर्णय अभी नहीं लिया है,
						परंतु इतना निश्‍चित है कि मुझे विवाह नहीं करना है।’’</p>

					    <p>जीवनजी भाई बोले-‘‘संसार की प्रवृत्तियों में तुम्हें रस नहीं है यह तो मैं देख रहा हूँ। अच्छा, इस विषय में फिर कभी
						विचार करेंगे।’’बाद में जीवनजी भाई धर्मदास की सगाई की बात टालते रहे। बालक धर्मदास भी दुविधा में थे कि
						मैं यति बनूँ या श्रावक ही रहूँ? क्योंकि उस समय यति-वर्ग अति शिथिलाचारी था। उन्हें लग रहा था यह समय
						साधु बनने के योग्य नहीं है।</p>

						<p>उस समय पोतिया बन्ध या एकल पातरिया श्रावकों का जोर था। वेश तो साधु जैसा रखते थे पर रजोहरण के ऊपर
						का वस्त्र निकाल कर डण्डी खुली रखते थे। एक पात्र ही रखते थे। इसलिये वे एकल पातरिया कहलाते थे। उन्हें
						लगता था इस पंचम काल में साधुत्व का पालन संभव नहीं है। साधुओं से अपने को भिन्न बताने के लिये सिर पर
						चोंटी एवं वस्त्र लाल रखते थे। पैदल भ्रमण कर अपने पंथ का प्रचार करते थे। अपने पंथ में लोगों को दीक्षित भी
						करते थे। उस समय इस सम्प्रदाय के पंथपति कल्याणजी नामक प्रभावशाली व्यक्ति थे।</p>
					


						<p>कल्याणजी के सरखेज आने पर धर्मदास जी ने उनकी चर्या का सूक्ष्मता से अध्ययन किया और उस पंथ में
						दीक्षित हो गये। वे उस पंथ की क्रियाएँ पालन करने लगे। उन्हें लगा- ‘मैंने साधना का मार्ग पा लिया। परन्तु एक
						बार भगवती सूत्र का अध्ययन करते हुए जब यह पढ़ा कि पाँचवें आरे के अंत तक एकाभवतारी जीव रहेंगे और
						इक्कीस हजार वर्ष तक साधु-साध्वी, श्रावक-श्राविका रहेंगे’ तो उनके मन में सत्य जानने की उत्कण्ठा जागी। वह
						विशेष अध्ययन करने लगे। विविध प्रश्‍न पूछने लगे। उनका समाधान नहीं हुआ। वे लगभग एक वर्ष तक
						पोतिया बंध पंथ में रहे। शास्त्र में कूणिक द्वारा पिता को कैद में डालने के वर्णन तथा आगरा में औरंगजेब द्वारा
						अपने पिता शाहजहाँ को कैद में डालने की घटना से संभवतः उनका वैराग्य विशेष पुष्ट हुआ हो, यह संभव है।</p>
					</div>
					<div class="about-us-content text-center content">
						<p>साधुत्व के पालन के संबंध में वे क्रियोद्धारक पूज्य श्री लवजी ॠषिजी म. से मिले। पर कई विषयों में उनका मत
						नहीं मिल सका। वे अहमदाबाद में पूज्य श्री धर्मसिंहजी म. के पास गए। वर्षावास में वहाँ भी चर्चा हुई परंतु यहाँ भी
						कई बातों में मतभेद रहा। तब पूज्य श्री धर्मसिंहजी म. ने उन्हें प्रेरणा दी कि अपना मतभेद मिट नहीं सकता है
						अतः आप स्वतः दीक्षा लेकर संयम-आराधना करो और आत्म-कार्य की सिद्धि करो। आश्‍विन शुक्ल एकादशी
						(आसोज सुदी ग्यारस) संवत् 1716 में अहमदाबाद में पातशाह की वाड़ी में आपने स्वतः दीक्षा ग्रहण की। दीक्षा पर
						आपने तेला तप की आराधना की। पहली भिक्षा के लिए कुंभकार के यहाँ प्रवेश किया। वहाँ पति-पत्नी में झगड़ा हो
						रहा था। पत्नी ने गुस्से में रक्षा (राख) बहराई। उन्होंने सोचा ‘रक्षा’ मंगलमय शब्द है और मैं भी धर्म की रक्षा के
						लिए निकला हूँ। कहीं से छाछ मिली। छाछ में राख घोलकर तेले का पारणा किया।</p>

						<p>किसी समय वे पुनः पूज्य श्री धर्मसिंहजी म. के पास पधारे। बातचीत हुई। पूज्य श्री धर्मसिंहजी म. ने भविष्य
						वाणी की कि जैसे राख चारों ओर उड़ी उससे लगता है आपका शिष्य वर्ग चारों दिशाओं में विस्तार पाएगा। छाछ में
						खटाश होती है। वैसे ही आपके शिष्यों का स्वभाव खटाश वाला (परस्पर अप्रीति वाला) होगा। जैसे राख के कण
						अलग-अलग होते है वैसे ही आपका संघ भी संगठित नहीं रहेगा। जैसे हर घर में राख होती है वैसे ही लगभग हजार
						कोस में तुम्हारे अनुयायी श्रावकों के घर प्रायः प्रत्येक गाँव में होंगे।</p>

						<p>आपका विहार मालवा, कुछ उत्तरप्रदेश, यमुना पार, मारवाड़, मेवाड़, सौराष्ट्र, गुजरात आदि प्रदेशों में हुआ।
						विचरण करते हुए आप उज्जैन पधारे। वहाँ वि.सं. 1721 में आपको आचार्य पद प्रदान किया गया। आपके 99
						शिष्य हुए। उन्हें 22 समुदायों में विभक्त किया जो बावीस टोलों के नाम से पहचाने जाते थे।</p>

						<p>आचार्य श्री के एक साधु धार में बीमार था। उनका नाम लूणकरण जी था। उन्हें लगा कि मेरा अन्तिम समय
						निकट है। वे संथारा करने की हठ करने लगे। साथी सन्तों ने उन्हें बहुत समझाया कि अभी आचार्य श्री उज्जैन में
						विराजमान है। वे वहाँ से पधार जाएँ अथवा उनकी आज्ञा प्राप्त हो तब संथारा करवा सकते हैं। श्रावकों ने भी संथारे
						के लिए दबाव डाला। तब उन्हें संथारा करवा दिया। पर कुछ ही दिनों में उनका रोग शान्त होने लगा। उन्हें भूख
						लगने लगी। वे आहार की माँग करने लगे। साथी संत उन्हें समझाने लगे। पर वे भूख से छटपटाने लगे। संतों ने
						कहा- ‘आचार्य श्री के पास सन्देश भेजते हैं। वहाँ से वापस समाचार आने तक शान्ति धारण करो।’</p>

						<p>आचार्य श्री के पास खबर पहुँची। आपश्री ने फरमाया- ‘मैं जल्दी-से-जल्दी धार पहुँचने का प्रयत्न करता हूँ। तब
						तक संथारा भंग न करें। आचार्य श्री ने शीघ्रता से विहार किया। धार के समीप पहुँचे। धार के बाहर थोड़ी दूर पर
						कुछ मारवाड़ी लोग भोजन तैयार कर रहे थे, उन्होंने आहार दान की भावना भायी। वहाँ से कुछ आहार एवं थोड़ा-
						सा धोवन पानी मिला। पानी कम था। सोचा, संध्या तक धार पहुँच जाएंगे, वहाँ पानी मिल जाएगा। धार पहुँचे पर
						वहाँ पानी नहीं मिला क्योंकि शिष्यों को पता नहीं था अतः पानी समाप्त कर दिया। आचार्य श्री ने कहा- ‘कोई बात
						नहीं’। प्रतिक्रमण का समय हो रहा था, प्रतिक्रमण किया। प्रतिक्रमण के बाद लूणकरणजी से पूछा- ‘‘भाई! क्या
						बात है?’’ लूणकरणजी ने कहा- ‘‘मुझसे भूख सहन नहीं होती!’’ ‘‘क्या, संथारा आपने अपनी इच्छा से लिया?’’
						‘‘हाँ! मेरी ही इच्छा से।’’ ... फिर आचार्य श्री ने उसे समझाने का बहुत प्रयास किया पर वह संथारे के पाट से उठकर
						चला गया। सभी देखते रह गये। आचार्यश्री सोचने लगे- ‘यह धर्म की अवहेलना/निन्दा की स्थिति बन गई है।
						लोगों में धर्म का उपहास होगा। अब मेरा क्या कर्तव्य है? मैं क्या करूँ जिससे धर्म का मान बना रहे? बहुत तेज
						गति से विचारों का प्रवाह बह रहा था। उन्होंने तुरंत निर्णय कर लिया और उस पाट पर स्वयं विराज गये तथा
						संथारा ग्रहण कर लिया। वहाँ उपस्थित सभी सन्त-श्रावक दुःख से विलाप करने लगे। गर्मी के दिन थे विहार करके
						पधारे थे और दिन में आहार के बाद पानी भी पर्याप्त नहीं लिया था। अतः उन्हें तीव्रवेदना हो रही थी। आचार्यश्री
						का धैर्य अपूर्व था। अधिकांशतः मान्यता है कि उनका अनशन आठ दिन चला। आठ दिन संथारे का समाधिपूर्वक
						पालन करते हुए इस नरदेह का त्याग कर दिया। देहावसान की तिथियों में मतैक्य नहीं है।</p>

						<p>हमारा गण इन विशिष्ट धर्म-रक्षक आचार्य की सम्प्रदाय (धर्मदास-सम्प्रदाय) से ही पहचाना जाता है। हमें गौरव
						है ऐसे महापुरुष पर जिन्होंने धर्म-रक्षा के लिए अपने प्राणों का उत्सर्ग किया।</p>

					</div>
				</div>
			</div>
		</div>
	</section>