
	<!-- Inner-intro -->
	<section id="inner_intro" class="section-padding">
		<div class="container">
			<div class="inner_wp z_index white_text">
				<div class="row">
					<div class="col-md-12">
						<h1 class="text-center">उद्देश्य</h1>
						<nav class="breadcrumb">
							<ul>
								<li class="breadcrumb-item"><a href="<?= base_url(); ?>">Home</a></li>
								<li class="breadcrumb-item active">उद्देश्य</li>
							</ul>
						</nav>
					</div>
				</div>
			</div>
		</div>
	</section>
	<!-- /Inner-intro -->
	<!-- About-us -->
	<section class="bg-about section-padding">
		<div class="container">
			<div class="row ">
				<div class="col-xl-12 col-md-12 ">
					<div class="about-us-content content">
						<div class="section-header headerb2">        
							<h3 class="">धर्मदास जनगणना के महत्वपूर्ण उद्देश्य</h3>
						</div>
						<p>1) सभी संघ और उनके श्रावकों को <b>एक डोर मे पिरोने</b> का संकल्प ।</p>

					    <p>2) हर श्रावकों को गण का एक <b>यूनीक आई. डी.</b> प्रदान करना जिससे वो स्वयं बाद में अपनी जानकारी समय समय पे अपडेट कर सके।
					    </p>

					    <p>3) एक ऐसी वेबसाइट डेवलप करना जिसमें अपने गण का हर श्रावक जुड़ा हुआ हो और एक ही जगह उसको सारी जानकारी उपलब्ध हो सके।</p>

					    <p>4) सभी श्रावकों को गण एवं गण की समस्त सहायक संस्थाओ की गति विधियों से अवगत कराना ।</p>

					    <p>5) गण के सभी साधु साध्वी भगवंतों की समस्त जानकारी देना ।</p>
					   

					    <p>6) गुरु भगवंतों के विहार एवं व्याख्यान की जानकारी उपलब्ध करवाना।</p>

					    <p>7) साधर्मी भक्ति की उपयोगिता बताना ।</p>

					    <p>8) साधर्मी बंधु के धर्म ज्ञान की जानकारी रखना एवं साधु भगवंतों को यह जानकारी संघ द्वारा उपलब्ध करना ताकि और मार्ग दर्शन मिले।
						</p>

						<p>9) तपस्या करने वालों की सम्पूर्ण जानकारी उपलब्ध करवाना।</p>
						
						<p>10) साहित्य की पूरी जानकारी एवं साहित्य को इस वेबसाइट पर श्रावकों के लिए उपलब्ध कराना ।</p>
						
						<p>11) प्रतियोगिता एवं परीक्षाओ की जानकारी देना ।</p>
						<p>12) जैन कैलंडर /सूर्योदय /सूर्यास्त एवं चोघड़िया की सही जानकारी उपलब्ध कराना।</p>
						<p>13) संथारा सहित सभी तरह के पचच्खान विधि उपलब्ध कराना।</p>
						<p>14) दान देने वालों की लिस्ट एवं उनके लिए ऑनलाइन दान की सुविधा इसी वेबसाइट पर उपलब्ध कराना।</p>
						<p>15) हर श्रावकों के ब्लड ग्रुप की जानकारी संघों को उपलब्ध कराना ताकि जरूरत मे गण के सदस्यों को सहायता मिले।</p>
						<p>16) किसी प्राकर्तिक आपदा के समय आपदा प्रबन्धन मे सारी सही जानकारी एवं सहायता पहुचे।</p>
						<p>17) कोई भी गण का सदस्य sos (सेव और सौलस )के माध्यम से संपर्क स्थापित कर सकते है।</p>
						<p>18) गण के युवाओ और युवतियों को प्रेरणाबद्ध तरीके से एक प्लेटफॉर्म पर लाना जो समाज को नई उचाइयां प्रदान कर सके।</p>

						
					</div>
				</div>
			</div>

		</div>
	</section>
	<!-- /Features -->