
	<!-- Inner-intro -->
	<section id="inner_intro" class="section-padding">
		<div class="container">
			<div class="inner_wp z_index white_text">
				<div class="row">
					<div class="col-md-12">
						<h1 class="text-center">गुरुदेव द्वारा निर्मित धर्मदास गण परिषद का विधान - वर्ष १९८६</h1>
						<nav class="breadcrumb">
							<ul>
								<li class="breadcrumb-item"><a href="<?= base_url(); ?>">Home</a></li>
								<li class="breadcrumb-item active">गुरुदेव द्वारा निर्मित धर्मदास गण परिषद का विधान - वर्ष १९८६</li>
							</ul>
						</nav>
					</div>
				</div>
			</div>
		</div>
	</section>
	<!-- /Inner-intro -->
<!-- About-us -->
	<section class="bg-about section-padding">
		<div class="container">
<div class="row">
								<div class="col-xl-12 col-md-12">
					<div class="about-us-content text-center content">
						<div class="section-header headerb2">
							<h2>श्री वीतरागाय नम:</h2>
							<h4>श्री धर्मदास जिनसुरिश्वरेभ्यो नम:</h4>

						</div>

						<p><b>श्री धर्मदास गण परिषद का विधान</b> </p>
						<p>प्रस्तावना:- वर्तमान युग मे भौतिक विज्ञान की चकाचोंध मे आध्यात्मिकता की तरफ से मनुष्य का ध्यान हटाया जा रहा है | साधु साध्वियों के प्रति भी अहो भाव कम होता जा रहा है | इसका मूल कारण श्रद्धायुक्त ज्ञान का अभाव है | सांसारिक ज्ञान प्राप्ति के तो बहुत साधन है परंतु आध्यात्मिक ज्ञान प्राप्ति के साधन कम है , और जो है उनकी तरफ भी बचपन से ही ध्यान नहीं दिया जाता है जिससे आगे चल कर आध्यात्मिक ज्ञान की तरफ अरुचि होना स्वाभाविक है | अतः धार्मिक प्रवृत्ति की ओर संगठित होकर ज्ञानार्जन किया जावे और धार्मिक प्रवृत्ति की उतरोत्तर वृद्धि हो इस लक्ष्य को सामने रखकर इस संस्था की स्थापना की जा रही है ,जिसका विधान निम्नानुसार होगा |</p>

						<p>1. नाम – इस संस्था का नाम श्री धर्मदास गण परिषद रहेगा </p>
						<p>2. कार्य क्षेत्र – इसका कार्यक्षेत्र समस्त भारत रहेगा परंतु मुख्यतः मध्य प्रदेश (मालवा व इसके अंतर्गत डूँगरप्रांत निमाड जनपद) व उससे जुड़े गुजरात महाराष्ट्र एवं राजस्थान के क्षेत्र रहेगे </p>
						<p>3. मुख्यालय – संस्थान का मुख्यालय वर्तमान मे रतलाम रहेगा जिससे कार्यकरिणी समिति चुनाव के बाद परिवर्तित कर सकेगी </p>
						<p class="mb-2">4 उद्देश्य – संस्था के मुख्य उद्देश्य निम्नानुसर रहेगे-</p>
							<div class="ml-5 ptag">
								<p>(1) श्रमण संघ मे रहेते हुए संघानुयायियों से पारस्परिक संपर्क रखना व संमलित प्रवर्ती मे व्रद्धि करना |</p>
								<p>(2) संबंधित संघों का रक्षण ,व्यवस्थापन व संघठन करना |</p>
								<p>(3) चारों तीर्थों [साधु साध्वी ,श्रावक ,श्राविका मे ज्ञान प्रसार करना |</p>
								<p>(4) धार्मिक जाग्रति के लिए योग्य आराधना ,आयोजन करना |</p>
								<p>(5) धार्मिक जगत की गतिविधियों की जानकारी हेतु नियमित साहित्य का प्रकाशन करना|</p>
								<p>(6) संघों की पारस्परिक कमियों की पूर्ति मे सहयोग करना |</p>
								<p>(7) विशिस्ट व्यक्तियों ,रत्नत्रय के विशिस्ट आराधकों का स्थानकवासी परम्परानुसार  सम्मान करना |</p>
								<p>(8) संघ हितार्थ विशिस्ट योग्यता सम्पन्न व्यक्तियों से यथायोग्य कार्य सेवा लेना |</p>
								<p>(9) धार्मिक पाठशालाए ,वाचनालय ग्रंथालय , स्वाध्याय मण्डल आदि स्थापित करवाना एवं उन्हे यथाशक्ति सहयोग देना | उस प्रकार की चालू संस्थाओ को प्रोत्साहित करना |</p>
								<p>(10) संघों के आपसी वेमनस्य दूर करना |</p>
								<p>(11) वचित क्षेत्रों मे चातुर्मास हो एसा प्रयास करना | चातुर्मास मे धार्मिक प्रचार प्रसार अधिकाधीक हो यह लक्ष्य रखना तथा चातुर्मास मे हुई उपलब्धियों का लेख जोखा रखना |</p>
								<p>(12) गणेतर या श्रमण संघेत्तर साधु साध्वियों का यथा योग्य सम्मान करते हुए भी गण के प्रति निष्ठा रखना और चतुर्विध संघ मे विघटन कारी प्रवतियों की रोकथाम करना |</p>
								<p>(13) अपनी संतानों को गण के साधु साध्वियों से जेननत्तर ग्रहण करवाना अर्थात सप्त कुवसनों का त्याग करवाना |</p>
								<p>(14) संघ के प्रत्येक अनुयायी की सूची संघ मे तैयार करना है समय समय पर उसे नवीनीक्रत करते रहना एव उसकी एक प्रति मुख्यालय पर उपलब्ध कराना </p>
								<p>(15) बाहर से आए परिवारों का स्थानीय संघ से संपर्क कराना और उन्हे धार्मिक कार्यों मे सम्मिलित करवाना </p>
								<p>(16) साधु साध्वियों की उनके  कलपानुसार उचित सेवा भक्ति करना ,उनकी धार्मिक व सांसारिक मर्यादा अक्षुण रहे एसा प्रयत्न करना |</p>
							</div>

					</div>	
					<div class="about-us-content text-center content">	
					    <p>५. संघठन – यह संस्था दो समितियों द्वारा कार्य शील की जावेगी </p>
					    <div class="ptag">
					    	<p>(क) साधारण सभा </p>
					    	<p>(ख) कार्यकरिणी समिति </p>
					    </div>

					    <p>६. साधारण सभा – अनुसूची एक मे दरसाये हुए इस संस्था से संभनधित प्रत्येक संघ का प्रतिनिधित्व करने वाले २ पधाधिकारी ,साधारण सभा के सदस्य माने जायेगे और वे मतदान के अधिकारी होंगे |</p>

					    <p>सदस्यता- प्रत्येक ग्राम / नगर-संघ परिषद का सदस्य हो सकेगा अध्यक्ष एव मंत्री परिषद मे संघ का प्रतिनिधित्व करगे उनकी अनूपस्थिति मे उनके द्वारा मनोनीत,ग्राम / नगर – संघ के पधाधिकारी प्रतिनिधित्व करेगे | जिन ग्रामों / नगरों मे संघ नहीं होगा वह से एक विशिस्ठ व्यक्ति (जिनकी संघ मे निष्ठा हो ) प्रतिनिधित्व करेगा |</p>

					    <p>७. सदस्यता शुल्क – अनुसूची एक मे सम्मलीत प्रत्येक ग्राम / नगर संघ संस्था के कार्य संचालन हेतु रुपए २५/- पच्चीस रुपये प्रदान करेगे व ग्राम नगर के प्रत्येक घर (परिवार मुखिया)से एक एक रुपया वार्षिक शुल्क प्राप्त करके संघ का अध्यक्ष परिषद को प्रदान करेगा </p>

						<p>८. कार्यकरिणी समिति – ३५ सदस्यों की एक समिति का निर्वाचन साधारण सभा द्वारा किया जावेगा जिससे कार्य करिणी समिति कहा जायगा | अनुसूची एक मे दर्शित संघों के २ से अधिक सदस्य इसमे सम्मिलित नहीं किए जा सकेगे | परिषद के मुख्यालय के नगर / ग्राम से ३ सदस्यों तक कार्यकरिणी समिति मे चुने जा सकेगे | कार्यकरिणी समिति का गठन निम्न रुपेण होगा </p>

							<div class="col-md-6">
								<div class="row mb-3">
									<div class="col-md-6">
										<p><b>अध्यक्ष -</b></p>
									</div>
									<div class="col-md-6">
										<p><b>१ पद</b></p>
									</div>
								</div>

								<div class="row mb-3">
									<div class="col-md-6">
										<p><b>उपाध्यक्ष -	</b></p>
									</div>
									<div class="col-md-6">
										<p><b>४ पद</b></p>
									</div>
								</div>

								<div class="row mb-3">
									<div class="col-md-6">
										<p><b>मंत्री -</b></p>
									</div>
									<div class="col-md-6">
										<p><b>१ पद</b></p>
									</div>
								</div>

								<div class="row mb-3">
									<div class="col-md-6">
										<p><b>सहमन्त्री-</b></p>
									</div>
									<div class="col-md-6">
										<p><b>४ पद</b></p>
									</div>
								</div>

								<div class="row mb-3">
									<div class="col-md-6">
										<p><b>कोषाध्यक्ष -</b></p>
									</div>
									<div class="col-md-6">
										<p><b>१ पद</b></p>
									</div>
								</div>

								<div class="row mb-3">
									<div class="col-md-6">
										<p><b>प्रचारमंत्री-</b></p>
									</div>
									<div class="col-md-6">
										<p><b>४ पद</b></p>
									</div>
								</div>

								<div class="row mb-3">
									<div class="col-md-6">
										<p><b>सदस्य -</b></p>
									</div>
									<div class="col-md-6">
										<p><b>१६ पद</b></p>
									</div>
								</div>

								<div class="row mb-3">
									<div class="col-md-6">
										<p><b>महिला सदस्य -</b></p>
									</div>
									<div class="col-md-6">
										<p><b>४ पद</b></p>
									</div>
								</div>

								<div class="row mb-3">
									<div class="col-md-12">
										<p>( निर्वाचन अथवा मनोनय द्वारा )</p>
									</div>
								</div>

								<div class="row mb-3">
									<div class="col-md-6">
										<p><b>योग - </b></p>
									</div>
									<div class="col-md-6">
										<p><b>३५ सदस्य</b></p>
									</div>
								</div>


							</div>

					

						<p>९. कार्यकाल – साधारण सभा व कार्यकरिणी समिति दोनों का कार्य काल ३ वर्ष का होगा |</p>
						<p> कार्यकाल समापती के न्यूनतम  ६ माह पूर्व साधारण सभा व न्यूनतम ३ माह पूर्व कार्यकरिणी समिति का निर्वाचन करना आवश्यक होगा | कार्यवर्ष १ जनवरी से ३१ दिसंबर होगा </p>

						<p>१०. साधारण सभा के अधिकार व कर्तव्य – </p>
							<div class="ml-5 ptag">
								<p>क - वर्ष मे कम से कम एक  अधिवेशन करना आवश्यक है |</p>
								<p>ख - १/३ सदस्यों के लिखित अनुरोध पर २ माह मे अधिवेशन करना आवश्यक होगा |</p>
								<p>ग – अधिवेशन मे गण पूर्ति का बंधन नहीं रहेगा |सभी निर्णय यथा संभव सर्वानुमति से लिए जाएगे | असहमति की दशा मे बहुमत से निर्णय लिए जायेगे |अध्यक्ष को निर्णायक मत देने का अधिकार रहेगा |</p>
								<p>घ- साधारण सभा सामान्य बहुमत से सम्पूर्ण कार्य करिणी या उसके किसी सदस्य के विरुद्ध अविस्वास व्यक्त कर सकती है |सम्पूर्ण कार्यकरिणी के विरुद्ध अविस्वास व्यक्त होने पर नवीन निर्वाचन एक माह के अंदर करना होंगे तब तक कार्यकारिणी कार्य करती रहेगी |साधारण सभा के १/५ सदस्यों के अनुमोदन से ही अविस्वास का प्रस्ताव लाया जा सकेगा |नवीन कार्यकारिणी शेष अवधि तक कार्यकरेगी |</p>
								<p>ड –कार्यकारिणी को अनुच्छेद (४) मे वर्णित उदश्यो की प्राप्ति हेतु मार्ग दर्शित करना व सहयोग देना |</p>
								<p>च- वार्षिक आय – व्यय का निरक्षण करना </p>
							</div>

					</div>
					<div class="about-us-content text-center content">
						<p>११-कार्यकारिणी समिति के अधिकार व कर्तव्य – </p>
							<div class="ml-5 ptag">
								<p>क - संस्था के उदश्यो की प्राप्ति हेतु पर्यत्न् शील रहना व इस हेतु दानदी द्वारा धन की व्यवस्था करना |</p>
								<p>ख - संस्था की समस्त गतिविधियों का समग्र रूपेण समुचित संचालन करना </p>
								<p>ग – कार्यकारिणी समिति की वर्ष मे न्यूनतम २ बैठक करना आवश्यक होगा |</p>
								<p>घ - बैठक मे  १/३ सदस्यों की उपस्थिति गण पूर्ति मानी जावेगी | गण पूर्ति ना होने कि स्तिथि मे बैठक के प्रथम सत्र मे कोई कार्यवाही नहीं होगी परंतु शेष सत्रों मे गणपूर्ति के अभाव मे भी कार्य किया जा सकेगा |</p>
								<p>ड – कार्यकारिणी समिति के सदस्य , पदाधिकारी अपने त्याग पत्र अध्यक्ष को देगे अध्यक्ष अपना त्याग पत्र प्रथम उपाध्यक्ष को देगे , सभी त्याग पत्र कार्यकारिणी समिति के समक्ष रखे जाएगे और स्वीक्रती की स्थति मे रिक्त पदों की पूर्ति कार्यकरिणी द्वारा साधारण सभा के सदस्यों मे से की जायगी </p>
							</div>

							
						<p>१२ -अध्यक्ष के अधिकार और कर्तव्य –</p>
							<div class="ml-5 ptag">
								<p>क - संस्था के सर्वांगीण उन्नति हेतु सतत प्रयास रत रहना |</p>
								<p>ख - संस्था के उदश्यो की प्राप्ति हेतु निरंतर जागरूक रहना |</p>
								<p>ग – संस्था को समस्त गतिविधियों का संचालन व नियंत्रण करना |</p>
								<p>घ - साधारण सभा व कार्यकरिणी समिति की बैठक आयोजित करवाना |उनका संचालन व नियंत्रण करना |</p>
								<p>ड – अनिर्णय की स्थति मे निर्णायक मत देना |</p>
							</div> 
						<p>१३ – उपाध्यक्षों के अधिकार व कर्तव्य –अध्यक्ष की अनूपस्थिति मे या आदेश से उनके समस्त कार्यों का निस्पदन करना | अध्यक्ष की अनूपस्थिति मे कार्याधिकार वरिष्ठता क्रम से प्राप्त होंगे</p>
						<p>१४ – मंत्री के अधिकर और कर्तव्य –</p>
							<div class="ml-5 ptag">
								<p>क - अध्यक्ष के आदेशनुसार कार्यकारिणी समिति और साधारण सभा की बैठके बुलाना </p>
								<p>ख - बैठकों की कार्यवाही का विवरण रखना </p>
								<p>ग – समस्त पत्राचार आदि अभिलेख व्यवस्थित रखना </p>
								<p>घ - साधारण सभा तथा कार्यकाइरणी समिति के निर्णयों का कार्य रूप देना </p>
								<p>ड – अध्यक्ष  के आदेसो  का पालन करना </p>
							</div> 

						<p>१५- सहमंत्री के अधिकार एव कर्तव्य –</p> 
							<div class="ml-5 ptag">
								<p>क - मंत्री द्वारा प्रदत्त कार्यों का निर्वहन करना </p>
								<p>ख - मंत्री की अनूपस्थिती मे वरिष्ठता क्रम से उनके समस्त कार्यों का निसपादन करना </p>
							</div>

						<p>१६- कोषाध्यक्ष के अधिकार एव कर्तव्य – </p>
							<div class="ml-5 ptag">
								<p>क - समस्त आय-व्यय का समुचित हिसाब रखना </p>
								<p>ख - समय समय पर अध्यक्ष ,कार्यकरिणी समिति व साधारण सभा को हिसाब प्रस्तुत करना |</p>
								<p>ग – अध्यक्ष या मंत्री के आदेश पर भुगतान करना </p>
								<p>घ - संस्था की समस्त चल अचल संपती की देखभाल करना </p>
							</div> 

						<p>१७- विधान मे संशोधन –विधान मे वर्ष मे सिर्फ एक बार संशोधन किया जा सकेगा संशोधन सा-धारण सभा के सामान्य बहुमत से होगा | बराबर मत की स्तिथि मे संशोधन अमान्य होगा|</p>

						<p>१८-अनुपबंधित विषय – एसे समस्त विषय जिनके बारे मे विधान मोन् है , साधारण सभा के अधिकार क्षेत्र मे आएगे|</p>

						<p>१९-विधान प्रवर्तन – यह विधान वर्तमान साधारण सभा द्वारा इनको स्वीकती के दिन से लागू माना जायगा | तदर्थ कार्यकारिणी का गठन् ततत्काल किया जाएगा | नवीन साधारण सभा व </p>

						<p>नवीन कार्यकरिणी समिति का निर्वाचन १ वर्ष के भीतर कर लिया जायगा तथा १ जनवरी से कार्य संभाल लेगे |</p>

					</div>
				</div>

				
				<div class="col-xl-12 col-md-12 text-right"><a href="<?= base_url(); ?>about-us" class="btn dark-btn tilak-top-btn">Back</a></div>
			</div>

		</div>
	</section>
	<!-- /Features -->
